Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/jielemh.html.tmx
Source language: sma
Languages: nob

source: Jielemh / Saemiedigkie - Sametinget
nob: Næringer / Forsiden - Sametinget

source: Ohtsh dåarjoem
nob: Søk tilskudd

source: Saemien jielemevuekieh tjåadtjoehtidh jïh vijriesåbpoe evtiedidh dam saemiej jielemevåaroemem gorrede, jïh lea akte tjirkeme ihke saemien kultuvre jïh akte jielije saemien gïele evtiesuvvieh.
nob: Å opprettholde og videreutvikle samiske næringsformer er en sikring av næringsgrunnlaget for samene, og er en garanti for utvikling av samisk kultur og et levende samisk språk.

source: Politihkere gïen diedte
nob: Ansvarlig politiker

source: NSR
nob: Nordre

source: Phone: +47 984 87 576
nob: Tel.: +47 984 87 576

source: Marijne jielemh
nob: Marine næringer

source: Gellielaaketje jielemh
nob: Sametinget arbeider for

source: Aarvoesjugniedimmieprogramme
nob: et sterkt og allsidig næringsliv

source: nænnoes jïh gellielaaketje jielemh buektiehtidh
nob: et næringsliv som bygger på og tar hensyn til samisk kultur, natur og miljø

source: jielemh utnedh mah våaroeminie utnieh jïh krööhkeste dam saemien kultuvrem, eatnemem jïh byjresem
nob: et næringsliv som danner grunnlag for livskraftige lokalsamfunn der mennesker ønsker å bo

source: jielemh utnedh mah våaromem beaja jielije voenges siebriedahkide, gusnie almetjh sïjhtieh årrodh
nob: Bakgrunn

source: Saemien jielemh leah aerpievuekien mietie eatnamasse ektiedamme orreme.
nob: Samiske næringer har tradisjonelt vært knytta til naturen.

source: Saemieh jieliemassem jïh baalhkam åådtjeme gosse vierhtieh miehtjiesdajveste veedtjeme, goh gööleme, jåartaburrieh jïh båatsoe, mah aaj ïebnh vytnesjæmman jïh ovmessie dorjesidie vadteme mejgujmie guhkiebasse evtiedamme.
nob: Samene har hentet levebrød og inntekt gjennom høsting av utmarksressurser, fiske, jordbruk og reindrift, som også har gitt råvarer til duodji og ulike videreforedlingsprodukter.

source: Dïhte saemien åålmege jïjtjemse sjïehtede jïh skearkege bielelen jïjtse kultuvrem luejhtedh.
nob: Den samiske befolkningen tilpasser og utvikler seg uten å gi slipp på egen kultur.

source: Dïhte sojjehtje jïh skaepiedihks vuajnoe jarkelæmman jïh orreussjedæmman lea akte vihkeles aarvoe saemien jielemeevtiedimmesne aaj daan biejjien.
nob: Den smidige og kreative holdningen til endring og nytenking er en viktig verdi i samisk næringsutvikling også i dag.
